{"news_content": {"ID": "FBUEOB2U000189FH", "type": "学习之声", "comments": 38, "title": "战“疫”中，习近平强调这样的中国精神", "newsdate": "2020-05-06", "newstime": "09:42:26", "source": "央视新闻客户端", "author": "责任编辑：杜硕_NB12556", "body": "\n\n                        （原标题：战“疫”中，习近平强调这样的中国精神）\n                    \n在新冠肺炎疫情防控斗争中，我们坚定信心、同舟共济、科学防治、精准施策，展现出的中国精神成为众志成城、共克时艰的力量之本、信心之源，凝聚起抗击疫情的强大力量。习近平总书记强调，中国人民在疫情防控中展现的中国力量、中国精神、中国效率，中国展现的负责任大国形象，得到国际社会高度赞誉。战“疫”以来，习近平赴京鄂浙陕考察调研。每次考察中，他都会强调极其重要的精神力量。△3月10日，习近平赴湖北省武汉市考察新冠肺炎疫情防控工作时发表重要讲话。习近平在讲话中强调：武汉人民用自己的实际行动，展现了中国力量、中国精神，彰显了中华民族同舟共济、守望相助的家国情怀。习近平总书记在北京和武汉考察时，疫情防控正处于关键时期。习近平高度赞扬医务工作者、科技工作者、武汉人民等不同群体在战“疫”中发扬的崇高精神。△2月10日，习近平在北京调研指导新冠肺炎疫情防控工作。这是习近平在首都医科大学附属北京地坛医院远程诊疗中心，通过视频连线武汉市收治新冠肺炎患者的金银潭医院、协和医院、火神山医院。在武汉东湖新城社区考察时，习近平对下沉社区的广大党员干部在战“疫”中的作用发挥给予高度肯定：“大家夜以继日、不辞辛劳、默默付出，悉心为群众服务，为遏制疫情扩散蔓延、保障群众生活作出了重要贡献，展现了武汉党员、干部不怕牺牲、勇于担当、顾全大局、甘于奉献的精神。”△3月10日，习近平来到武汉东湖新城社区党群服务中心，同社区工作者、基层民警、卫生服务站医生、下沉干部、志愿者等亲切交流。武汉所有住宅小区实行封闭管理期间，40多万其他重症慢性病患者的救命药，都由社区购药志愿者负责。叶九思就是购药志愿者中的一员。有些药品要跑好几个药房才能买到，叶九思每天都要骑车20多公里。没有利益回报，还要冒着生命危险，甚至有时候会遭遇居民误解。对此，叶九思看得很淡：“国家有难，只要能帮别人减轻点痛苦，这辈子就值了！”叶九思不顾个人安危，解他人之所急，这一刻，他就是大家心中的“药神”。生而平凡，凡人微光。在疫情防控的关键时期，一个个像叶九思一样的普通人发扬“越是艰险越向前的大无畏革命精神”，汇聚起众志成城、齐心战“疫”的磅礴伟力。△叶九思在买药途中。叶九思说：“只要还有一个患者需要，我就会继续做下去。”3月底4月初，习近平总书记在浙江考察时强调：干在实处、走在前列、勇立潮头，精准落实疫情防控和复工复产各项举措，奋力实现今年经济社会发展目标任务。习近平强调，广大中小企业要发扬企业家精神，顽强拼搏，攻坚克难，努力战胜疫情挑战。他再次把“干在实处、走在前列、勇立潮头”送给浙江人民，这也是总书记对全国人民的殷殷嘱托。△3月29日，习近平在浙江宁波北仑大碶高端汽配模具园区管理服务中心，同园区管理人员、中小企业负责人代表、外地返浙员工代表等亲切交流。战“疫”中，一大批企业家迅速行动起来，大力弘扬坚韧不拔的企业家精神，准确识变、科学应变、主动求变，化危为机、勇闯难关，努力破解疫情带来的种种困难和挑战。总书记视察的宁波北仑大碶高端汽配模具园区内的生产热潮，部分归功于去年底今年初的订单，但几位企业负责人不约而同地提及了新方向——5G。宁波埃利特模具有限公司看中了未来5G基站建设中所需铝合金壳体的模具，将其视为公司新的增长点。第二季度来自部分物流运输业的业务有所增加，和5G基站建设相关的业务也有比较好的前景。中国人民银行5月2日发布的数据显示，全国复工复产形势向好。2020年4月，人民银行支付系统共处理支付业务15.55亿笔，584.26万亿元，同比分别增长13.21%、32.33%。据测算，目前实际业务笔数已恢复至预估值的98.42%。4月下旬，习近平总书记赴陕西考察调研时强调，努力克服新冠肺炎疫情带来的不利影响，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。此次考察，总书记强调了两大宝贵的精神财富——“西迁精神”“延安精神”。在西安交通大学，习近平勉励广大师生大力弘扬“西迁精神”，抓住新时代新机遇，到祖国最需要的地方建功立业，在新征程上创造属于我们这代人的历史功绩。关于延安精神，习近平指出，要坚持不懈用延安精神教育广大党员、干部，用以滋养初心、淬炼灵魂，从中汲取信仰的力量、查找党性的差距、校准前进的方向。△4月22日，习近平在西安交通大学交大西迁博物馆亲切会见西迁老教授。精神无形，却力量强大。各地人民发扬齐心协力、顽强奋斗的精神，坚决打赢脱贫攻坚战。截至4月29日，我国已有河北、山西、内蒙古、吉林、黑龙江、河南、湖南、海南、重庆、西藏、陕西、青海、湖北、江西、安徽等15个省区市的贫困县，实现了全部脱贫摘帽。精神激励行动，精神铸就伟业。中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。在磨难中淬炼的精神，浸透到民族的血脉，蕴蓄起战胜磨难的力量！\n\n\n\n\n 本文来源：央视新闻客户端  \n责任编辑：杜硕_NB12556\n\n\n"}, "news_comments": ["中国精神就是大国担当精神，越是危难时期越能体现其难能可贵。", "中国精神", "为“越是艰险越向前”的中国精神致敬！", "我们要团结合作，化危为机，齐心抗疫。", "中国精神，中国力量，中国效率，诠释大国担当！", "精神激励行动，精神铸就伟业！", "意识指导着人们认识和改造世界的活动，在伟大中国精神的引领下我们一定会取得最后的胜利", "中国精神、中国制度凝聚起抗击疫情的强大力量，为祖国点赞！！！", "众志成城，同舟共济", "在这场战疫中，全中国人民众志成城，共同抗疫，彰显了中华民族的伟大。中国，必胜！", "中国加油！为中国点赞！", "发扬中国精神！", "中华民族从来不会被磨难压垮过，一定会在磨难中奋起！", "在疫情面前，大家都不怕牺牲、勇于担当、顾全大局、甘于奉献的精神！", "中国加油！", "中国人民就是拥有同舟共济、无私奉献、信心坚定、逆行而上的中国精神才能在这场疫情防控战中无往不胜。", "精神激励行动，精神铸就伟业。中国精神代代相传！", "在磨难中奋起，中国加油💪", "在疫情防控中，我们看到了齐心协力的中国精神，在脱贫攻坚战中，我们看到顽强奋斗的中国力量，中国精神已经浸透到民族的血脉中。", "团结一心，无私奉献，向世界作出中国示范", "为中国精神而骄傲！！中国必胜！", "中国力量、中国精神，中华民族同舟共济、守望相助！", "疫情防控是对我国治理体系和能力的最好检验，是中国精神的生动呈现。", "中国担当、中国精神", "在磨难中淬炼的精神，浸透到民族的血脉，蕴蓄起战胜磨难的力量！", "团结一心，众志成城", "在抗疫过程中，全国上下众志成城，军民干群团结一心，在中华大地上谱写了一曲激昂的抗疫战歌，赋予伟大的中国精神以新的时代内涵，成为激励我们取得抗击疫情胜利的强大精神支柱。", "攻坚克难，精神永存。", "团结一致，众志成城，中国精神，中国自信，中国必胜", "中国精神！坚定信念！同舟共济！", "经历过无数磨难的中国人民，一定会发扬中国力量，中国精神，中国效率，在磨难中奋起！", "中国力量、中国精神、中国效率👍", "在新冠肺炎疫情防控斗争中，我们坚定信心、同舟共济、科学防治、精准施策，展现出的中国精神成为众志成城、共克时艰的力量之本、信心之源，凝聚起抗击疫情的强大力量。", "坚定信心、同舟共济、科学防治、精准施策。", "共克时艰的力量之本、信心之源，凝聚起抗击疫情的强大力量。", "中国担当！中国加油！", "勇担使命，越是艰险越要向前，顽强拼搏，攻坚克难，共同战疫。", "科学防治，攻克时艰，抢抓生产"]}