{"news_content": {"ID": "F8IAQ5GB002399RA", "type": "学习之声", "comments": 1, "title": "习主席“电话外交”中这些信息很重要", "newsdate": "2020-03-25", "newstime": "09:55:33", "source": "新华网", "author": "责任编辑：周晓微_NY1351", "body": "\n\n                        （原标题：第一报道 | 习主席“电话外交”中这些信息很重要）\n                    \n新华社北京3月25日电 继3月23日晚同法国、英国、埃及领导人通电话后，习近平主席24日晚再次以“电话外交”方式同有关国家领导人就疫情防控和双边合作进行沟通。《习近平同巴西总统博索纳罗通电话》《习近平同哈萨克斯坦总统托卡耶夫通电话》《习近平同波兰总统杜达通电话》，24日晚新华社接连播发3条通稿消息。战“疫”时期，“电话外交”作为中国元首外交的特殊形式尤受关注。据“第一报道”统计，自1月22日至3月24日两个多月时间里，习主席同22位外方领导人和国际组织负责人25次通电话。最近两天，更是保持一天3次通话的高频率。频密互动，高效沟通。习主席通话内容信息量很大：介绍中国抗疫努力，深化国际抗疫合作，推动双边关系发展……其中，“合作”与“人类命运共同体”是习主席反复提到的关键词。24日晚的3次通话传递了哪些重要信息，“第一报道”为您梳理：【阅读通稿，知道更多】习近平同巴西总统博索纳罗通电话新华社北京3月24日电　国家主席习近平24日晚应约同巴西总统博索纳罗通电话。习近平代表中国政府和中国人民向巴西政府和巴西人民抗击新冠肺炎疫情表示诚挚慰问和坚定支持。习近平指出，近来，疫情在全球多点暴发，扩散很快。当务之急，各国要加强合作。中方始终秉持人类命运共同体理念，本着公开、透明、负责任态度，及时发布疫情信息，毫无保留同世卫组织和国际社会分享防控、治疗经验，并尽力为各方提供援助。我十分关注巴西疫情发展，希望巴方尽早遏制疫情扩散。今天，中国同包括巴西在内的拉美和加勒比国家举行了视频工作会议，就疫情防控开展交流。中方愿向巴方提供力所能及的帮助，为防止疫情在世界范围扩散贡献力量。习近平强调，中国为抗击疫情付出了巨大牺牲，为国际社会赢得了宝贵时间，国际社会对此已有公论。中巴两国互为全面战略伙伴。双方要保持战略定力，支持彼此核心利益和重大关切，共同向国际社会发出团结一致的声音，传递携手应对疫情的积极信号，同时推进各领域务实合作，加强在二十国集团、金砖国家等多边框架内的沟通和协作，共同维护好、发展好中巴全面战略伙伴关系。我相信，中巴两国一定能够携手战胜疫情，并推动中巴全方位合作不断迈上新台阶。博索纳罗表示，当前新冠肺炎疫情在巴西呈现蔓延势头。巴方感谢中方为巴西在华采购必要医疗物资提供便利，希望同中方加强防控经验交流，共同抗击疫情，尽快遏制住国内疫情扩散。我向伟大的中国人民致敬，并重申巴中友谊和巴中全面战略伙伴关系坚不可摧。巴方愿同中方加强双边合作，并加强在二十国集团等多边框架内的沟通协调，为抗击疫情和经济恢复发挥应有作用。习近平同哈萨克斯坦总统托卡耶夫通电话新华社北京3月24日电　国家主席习近平24日晚同哈萨克斯坦总统托卡耶夫通电话。习近平指出，这次新冠肺炎疫情来势汹汹，对各国都是一次大考。在中国疫情防控形势最艰难时刻，哈萨克斯坦政府和各界力挺中国。当前哈萨克斯坦也出现疫情蔓延势头。在总统先生带领下，哈萨克斯坦迅速采取果断举措，体现了对全体人民负责的态度，中方对此高度评价。作为友好邻邦和永久全面战略伙伴，中方对哈萨克斯坦当前处境感同身受，将积极提供支持和帮助。中哈相互支持体现了两国关系的高水平和特殊性，为国际社会合作抗疫树立了典范。习近平强调，病毒没有国界，疫情不分种族。在应对这场全球公共卫生危机的过程中，构建人类命运共同体的迫切性和重要性更加凸显。唯有团结协作、携手应对，国际社会才能战胜疫情，维护人类共同家园。中方愿同包括哈萨克斯坦在内的世界各国一道，加强国际抗疫合作，共同维护全球公共卫生安全。疫情是暂时的，合作是长久的。疫情给中哈合作带来挑战，同样也孕育着新机遇。中哈应该坚定不移深化政治互信，扩大数字经济、医疗卫生等领域合作，打造中哈关系新增长点。相信风雨过后，中哈共建“一带一路”必将取得更多成果。托卡耶夫表示，在主席先生英明领导下，中国人民在疫情防控方面取得杰出成就，为世界各国人民注入了信心和希望。全世界都目睹了中国医疗体系的高超水平和中国医护人员的高度敬业，中国再次展示了应对复杂困难挑战的高效治理能力。哈方对此高度评价并表示祝贺。当前，新冠肺炎疫情在世界范围蔓延，哈萨克斯坦也不能独善其身。哈方希望同中方加强合作，尽快战胜疫情。哈方致力于深化哈中永久全面战略伙伴关系，推进共建“一带一路”，这完全符合两国人民共同利益。哈方愿同中方加强在联合国、上海合作组织框架内的沟通与合作。习近平同波兰总统杜达通电话新华社北京3月24日电　国家主席习近平24日晚同波兰总统杜达通电话。习近平指出，新冠肺炎疫情发生后，波兰政府和社会各界对中方表示慰问和支持，中国人民铭记在心。患难见真情。中方坚定支持波兰政府和波兰人民抗击疫情的努力。中方还同包括波兰在内的中东欧十七国举行了卫生专家视频会议，及时分享疫情防控信息和有关做法。中方秉持人类命运共同体理念，愿同包括波兰在内的世界各国加强抗疫合作，共同维护全球公共卫生安全。习近平强调，战胜这次疫情，给我们力量和信心的是中国人民。中国14亿人民同舟共济，众志成城，坚定信心，同疫情进行顽强斗争。中国广大医务人员奋不顾身、舍生忘死，这种高尚精神让我深受感动。人民才是真正的英雄。只要紧紧依靠人民，我们就一定能够战胜一切艰难险阻，实现中华民族伟大复兴。习近平强调，波兰是中国在欧盟和中东欧国家的重要合作伙伴，中方愿同波方一道，加强高层交往，增进相互了解和战略互信，推动中波关系不断向前迈进，共同为中国－中东欧国家合作和中欧关系发展作出重要贡献。杜达表示，中方采取及时果断有力措施，有效遏制住疫情蔓延，我对中国人民和抗击疫情的中国医护人员表示敬佩。中方有关经验值得波兰借鉴。波兰正面临疫情严峻挑战，急需医疗防护物资。感谢中方及时提供宝贵支援，这是波中深厚友谊的体现。中国经济基础雄厚，我对中国战胜疫情、实现更好发展充满信心。波方希望同中方加强各领域合作，共同致力于促进中东欧国家和中国之间的合作。我珍视同习近平主席的友谊，期待着疫情过后早日访华。（记者：陈杉、郝薇薇；制图：陈杉；编辑：金正、刘阳）\n\n\n\n\n 本文来源：新华网  \n责任编辑：周晓微_NY1351\n\n\n"}, "news_comments": ["战胜这次疫情，给我们力量和信心的是中国人民。"]}