{"news_content": {"ID": "FBPBILFQ002398HK", "type": "学习之声", "comments": 0, "title": "放飞青春梦想，习近平这些话非常燃！", "newsdate": "2020-05-04", "newstime": "10:10:42", "source": "新华网", "author": "责任编辑：周晓微_NY1351", "body": "\n\n                        （原标题：放飞青春梦想，习近平这些话非常燃！）\n                    \n新时代中国青年要继承和发扬五四精神，坚定理想信念，站稳人民立场，练就过硬本领，投身强国伟业，始终保持艰苦奋斗的前进姿态，同亿万人民一道，在实现中华民族伟大复兴中国梦的新长征路上奋勇搏击。——2020年5月，五四青年节到来之际寄语新时代青年青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。希望你们努力在为人民服务中茁壮成长、在艰苦奋斗中砥砺意志品质、在实践中增长工作本领，继续在救死扶伤的岗位上拼搏奋战，带动广大青年不惧风雨、勇挑重担，让青春在党和人民最需要的地方绽放绚丽之花。——2020年3月15日，给北京大学援鄂医疗队全体“90后”党员的回信中强调新时代中国青年要勇做走在时代前列的奋进者、开拓者、奉献者，毫不畏惧面对一切艰难险阻，在劈波斩浪中开拓前进，在披荆斩棘中开辟天地，在攻坚克难中创造业绩，用青春和汗水创造出让世界刮目相看的新奇迹！——2019年4月30日，在纪念五四运动100周年大会上的讲话奋斗是青春最亮丽的底色。“自信人生二百年，会当水击三千里。”民族复兴的使命要靠奋斗来实现，人生理想的风帆要靠奋斗来扬起。——2019年4月30日，在纪念五四运动100周年大会上的讲话代表广大青年、赢得广大青年、依靠广大青年是我们党不断从胜利走向胜利的重要保证。中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实。——2018年7月2日，在同团中央新一届领导班子成员集体谈话时强调广大青年既是追梦者，也是圆梦人。追梦需要激情和理想，圆梦需要奋斗和奉献。广大青年应该在奋斗中释放青春激情、追逐青春理想，以青春之我、奋斗之我，为民族复兴铺路架桥，为祖国建设添砖加瓦。——2018年5月2日，在北京大学师生座谈会上的讲话广大青年人人都是一块玉，要时常用真善美来雕琢自己，不断培养高洁的操行和纯朴的情感，努力使自己成为高尚的人。——2017年5月3日，在中国政法大学考察时强调青年是祖国的未来、民族的希望，也是我们党的未来和希望。中国共产党的创始人之一李大钊同志说过，青年要“为世界进文明，为人类造幸福，以青春之我，创建青春之家庭，青春之国家，青春之民族，青春之人类，青春之地球，青春之宇宙，资以乐其无涯之生”。95年来，我们党取得的所有成就都凝聚着青年的热情和奉献。——2016年7月1日，在庆祝中国共产党成立95周年大会上的讲话广大青年要保持初生牛犊不怕虎的劲头，不懂就学，不会就练，没有条件就努力创造条件。“志之所趋，无远弗届，穷山距海，不能限也。”对想做爱做的事要敢试敢为，努力从无到有、从小到大，把理想变为现实。要敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量，让青春年华在为国家、为人民的奉献中焕发出绚丽光彩。——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话“士不可以不弘毅，任重而道远。”国家的前途，民族的命运，人民的幸福，是当代中国青年必须和必将承担的重任。一代青年有一代青年的历史际遇。我们的国家正在走向繁荣富强，我们的民族正在走向伟大复兴，我们的人民正在走向更加幸福美好的生活。当代中国青年要有所作为，就必须投身人民的伟大奋斗。同人民一起奋斗，青春才能亮丽；同人民一起前进，青春才能昂扬；同人民一起梦想，青春才能无悔。——2015年7月24日，致全国青联十二届全委会和全国学联二十六大的贺信时间之河川流不息，每一代青年都有自己的际遇和机缘，都要在自己所处的时代条件下谋划人生、创造历史。青年是标志时代的最灵敏的晴雨表，时代的责任赋予青年，时代的光荣属于青年。——2014年5月4日，在北京大学师生座谈会上的讲话展望未来，我国青年一代必将大有可为，也必将大有作为。这是“长江后浪推前浪”的历史规律，也是“一代更比一代强”的青春责任。广大青年要勇敢肩负起时代赋予的重任，志存高远，脚踏实地，努力在实现中华民族伟大复兴的中国梦的生动实践中放飞青春梦想。——2013年5月4日，在同各界优秀青年代表座谈时强调\n\n\n\n\n 本文来源：新华网  \n责任编辑：周晓微_NY1351\n\n\n"}, "news_comments": []}