{"news_content": {"ID": "FELU6NRU002399RA", "type": "学习之声", "comments": 0, "title": "这条大河，习近平总书记一年内考察四次 ", "newsdate": "2020-06-09", "newstime": "09:06:22", "source": "新华社", "author": "责任编辑：周晓微_NY1351", "body": "\n\n                        （原标题：这条大河，习近平总书记一年内考察四次 ）\n                    \n8日下午，正在宁夏考察的习近平总书记来到黄河吴忠市城区段，调研黄河流域生态保护情况。这是总书记一年内第4次考察黄河——去年8月21日，黄河上游，甘肃。在兰州黄河治理兰铁泵站项目点，登上观景平台，俯瞰堤坝加固防洪工程，了解黄河治理和生态保护情况；2019年8月21日，习近平在兰州考察。新华社记者 谢环驰 摄去年9月17日，黄河下游，河南。走进黄河博物馆，了解几千年治黄历史；来到黄河国家地质公园临河广场，眺望黄河郑州段；2019年9月17日，习近平在郑州考察。新华社记者 谢环驰 摄今年5月12日，山西。前往汾河太原城区晋阳桥段，察看黄河第二大支流汾河保护治理情况。2020年5月12日，习近平在山西考察。新华社记者 李学仁 摄黄河流经9个省区。去年在内蒙古、甘肃、河南考察，今年在陕西、山西、宁夏考察，一年内，习近平总书记的足迹已经走遍了黄河流域的6个省区。这样的节奏，足见这条大河在习近平总书记心中的分量。释放一个信号为何一年内，总书记数次考察黄河？不得不提及2019年9月18日，在河南郑州召开的那次重要会议——黄河流域生态保护和高质量发展座谈会。2019年9月18日，习近平在河南主持召开黄河流域生态保护和高质量发展座谈会并发表重要讲话。新华社记者 谢环驰 摄那次会议，规格很高。沿黄9省区负责同志、十几位中央和国家机关有关部门负责同志参加。习近平总书记发表重要讲话，鲜明提出：“保护黄河是事关中华民族伟大复兴和永续发展的千秋大计。”由此，黄河流域生态保护和高质量发展，同京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展并列为重大国家战略。去年8月在甘肃考察时，习近平总书记表示，党中央将就黄河流域保护和高质量发展进行专题研究。一个月后的同年9月，在河南，总书记主持召开了这次座谈会对这一国家战略进行系统谋划。一南一北，长江黄河，在新时代治国理政的战略格局中，其保护、发展、利用的顶层设计和战略路径逐渐明晰。随后，从国家发展改革委发布的相关信息中可以了解到，有关方面正在抓紧开展黄河流域生态保护和高质量发展规划纲要编制工作。2020年1月3日，习近平总书记主持召开中央财经委员会第六次会议，专题研究黄河流域生态保护和高质量发展问题。那次会议也透露要“编好规划、加强落实”。今年全国两会，“编制黄河流域生态保护和高质量发展规划纲要”写入了政府工作报告。习近平总书记最近3次国内考察，4月份去陕西，5月份去山西，6月份到宁夏，这3个省份都属于黄河流域，在陕西、山西，总书记都对黄河治理保护提出明确要求。上面这些大动作，释放出一个明确信号：习近平总书记亲自谋划、亲自部署的国家战略，不仅蓝图正逐步清晰，其具体落实也在实质性推进。贯穿一条红线黄河治理，有水的泛滥和断流问题，有沙的水土流失问题，还有水质污染的问题。此次，总书记考察的黄河宁夏段标准化堤防二期工程吴忠城区段，是为了治理黄河宁夏段洪水频发、凌汛灾害突出、河道摆动塌岸剧烈等问题而修建的。同时，这一工程还将堤防建设、河道整理，同环境治理、生态绿化结合起来，显著改善了黄河沿岸的自然生态。2020年6月8日，习近平在宁夏考察调研。新华社记者  鞠鹏 摄“重在保护，要在治理”——这是习近平总书记为黄河流域生态保护和高质量发展定下的重大原则。在这一国家战略中，“生态保护”在“发展”之前，是根本前提，也是重要保障。这充分体现了习近平总书记一再强调的生态优先、绿色发展的指导思想，体现了绿水青山就是金山银山的理念。在习近平总书记看来，黄河生态系统是一个有机整体，黄河治理是一项系统工程，“要充分考虑上中下游的差异”，“上下游、干支流、左右岸统筹谋划”。在甘肃，强调甘肃是黄河流域重要的水源涵养区和补给区，要首先担负起黄河上游生态修复、水土保持和污染防治的重任；对河南，要求把沿黄生态保护好，提升自然生态系统质量和稳定性；对陕西，要求推动黄河流域从过度干预、过度利用向自然修复、休养生息转变，改善流域生态环境质量；在山西，现场察看汾河保护治理情况，强调“让一泓清水入黄河”；强调推动山西沿黄地区在保护中开发、开发中保护。……这次总书记来黄河宁夏段考察，是对黄河流域生态保护这条红线的再强调，也是对此前一系列要求落实情况的检查督促。布局一盘大棋强调生态环境保护的红线，不是说不要发展。黄河流域，既是我国重要的生态屏障，也是重要的经济地带，是打赢脱贫攻坚战的重要区域。数据显示，黄河流域省份2018年底总人口4.2亿，占全国30.3%；地区生产总值23.9万亿元，占全国26.5%。目前，沿黄省份不少地方经济发展水平还相对滞后。“要从实际出发，宜水则水、宜山则山，宜粮则粮、宜农则农，宜工则工、宜商则商，积极探索富有地域特色的高质量发展新路子。”在黄河流域生态保护和高质量发展座谈会上，习近平总书记为黄河流域发展指明方向。也就是说，在黄河流域高质量发展的大棋局中，不同的主体功能区一定要有不同的发展侧重。生态功能区就要创造更多生态产品，粮食主产区就要把农产品质量提上去，贫困地区要全力保障和改善民生。宁夏，被誉为“塞上江南”。千里黄河，在此奔流北上，黄河在宁夏境内全长397公里，自古以来一直滋养着这片美丽富饶的土地。沿黄地带，是宁夏的主要灌区，分布着主要城市，同其他沿黄省份相比，黄河对宁夏发展的意义更显突出。接下来，黄河流域高质量发展这盘大棋，一定会更有看头。\n\n\n\n\n 本文来源：新华社  \n责任编辑：周晓微_NY1351\n\n\n"}, "news_comments": []}